package uamp.provider;

/**
 * Created by Viral on 17-05-2017.
 */

public class Lyrics {

    public static final String AARTI_LYRICS = "ઉતારો આરતી, જલિયાણ ઘેર આવ્યા \n" +
            "વીરપુર વાળા, રૂડા રામ ઘેર આવ્યા \n" +
            "\n" +
            "રે કંકુ ચોખલિયે  ને ફૂલ રે વધાવ્યા રે\n" +
            "ઉતારો આરતી, જલિયાણ ઘેર આવ્યા \n" +
            "\n" +
            "દયા કરીને વાલે દર્શનયા રે દીધા \n" +
            "ભક્તો ને ઘેર બાપા ભોજનિયાં રે લીધા\n" +
            "\n" +
            "રે ખમ્મા ખમ્મા રે માતા રાજબાઈ ના જાયા રે\n" +
            "\n" +
            "ઉતારો આરતી, જલિયાણ ઘેર આવ્યા\n" +
            "રે કંકુ ચોખલિયે  ને ફૂલ રે વધાવ્યા રે\n" +
            "ઉતારો આરતી, જલિયાણ ઘેર આવ્યા\n" +
            "\n" +
            "આશા ઓ પુરી બાપા કારજડા રે ઠાલ્યા\n" +
            "વાંઢીયા ને ઘેર બાપા પરણિયા બંધાવ્યા\n" +
            "\n" +
            "રે કરુણા ના મીઠા મીઠા મેઘ વરસાવ્યા રે \n" +
            "\n" +
            "ઉતારો આરતી, જલિયાણ ઘેર આવ્યા \n" +
            "રે કંકુ ચોખલિયે  ને ફૂલ રે વધાવ્યા રે \n" +
            "ઉતારો આરતી, જલિયાણ ઘેર આવ્યા \n" +
            "\n" +
            "શ્રદ્ધાળુ જન ના બાપા કાજ રે સુધાર્યા\n" +
            "સેવકજન ના બાપા દુઃખદ નિવાર્યા \n" +
            "રે દીધા વરદાન માંગ્યા સુખડા છલકાવ્યા રે \n" +
            "\n" +
            "ઉતારો આરતી, જલિયાણ ઘેર આવ્યા \n" +
            "રે કંકુ ચોખલિયે  ને ફૂલ રે વધાવ્યા રે \n" +
            "ઉતારો આરતી, જલિયાણ ઘેર આવ્યા \n";

    public static final String STUTI_LYRICS = "વીરપુરવાસી સુખડા શ્રીરામ કરુણા કરો \n" +
            "બધું કરો હે બાપજી ! ભંડાર સુખ ના ભરો\n" +
            "\n" +
            "કૃપા કરીને કાજ સર્વ દાસના સુધારજો\n" +
            "જલા દયાળુ જોગીડા સુણીને સાદ આવજો\n" +
            "\n" +
            "સુજે ના પંથ મોહરા ત્રીછૈઇ તીનીર ઘોર છે\n" +
            "ડગૈડ ધીમહિ મનાવડુ,સમય પવન નું જોર છે \n" +
            "\n" +
            "ચીવારી વારી વિનંતી,કૃપાળુ કાષ્ટ કાપજો\n" +
            "જલા દયાળુ જોગીડા સુણીને સાદ આવજો\n" +
            "\n" +
            "કેમેં કરી સંસાર કર્મ બંધનો છૂટે નહી\n" +
            "બન્યા કરું ભવાટવિમાં પંથડા ખૂટે નહી\n" +
            "\n" +
            "બધું કરીને દાસને ભાવપેઢી પાર તારજો\n" +
            "જલા દયાળુ જોગીડા સુણીને સાદ આવજો\n" +
            "\n" +
            "અમોઘ સુખ પામીયે સદાય સત્ય સંદ માં \n" +
            "દયા કરો હે ચિતડું ચોંટે શ્રીરામ રંગ માં \n" +
            "\n" +
            "અવતારીયો લીયા અમારા વિઘ્ન ને વિદારજો\n" +
            "જલા દયાળુ જોગીડા સુણીને સાદ આવજો\n" +
            "\n" +
            "હૃદય માં કામ ક્રોધ ના નગાડા ઘોર દરદરે\n" +
            "વિષય વિકાર મોહ દ્રોહ વેર ઝેર ઉછ્છળે \n" +
            "\n" +
            "સમર્થ સંત શ્રાપ તાપ અત્રિપ્તા પતાળજો\n" +
            "જલા દયાળુ જોગીડા સુણીને સાદ આવજો\n" +
            "\n" +
            "રઘુવંશી હે રામ સહારો અમારો એક છો \n" +
            "અપાર ઊડાન હે બાપજી સાંભળનાર છેક છો \n" +
            "\n" +
            "સંભાળજો સુધારજો ઉદારજો ઉદ્ધારજો  \n" +
            "જલા દયાળુ જોગીડા સુણીને સાદ આવજો\n" +
            "\n" +
            "કરીને ધૂપ દીપ દિવ્ય આરતી ઉતારીએ  \n" +
            "નમાવી શીશ હાથ જોડી આય થાઓ વારીએ\n" +
            "\n" +
            "જલિયાણ જોગીડા અમારે ઝૂંપડે પધારજો \n" +
            "જલા દયાળુ જોગીડા સુણીને સાદ આવજો\n" +
            "\n" +
            "અચૂક શામ આવજો ધરીને ભાવ બેઠજો \n" +
            "વહાવી વહાલ વહાલ માં વિયોગ દુઃખ મેટજો \n" +
            "\n" +
            "સમીપ દેવ આવીને સમ્મુખ દર્શ આપજો  \n" +
            "જલા દયાળુ જોગીડા સુણીને સાદ આવજો ";

    public static final String DHUN_LYRICS="ૐ મંગલમ જલારામ મંગલમ\n" +
            "ૐ મંગલમ જલારામ મંગલમ\n" +
            "હો ધનધન વિરપુરધામ  મંગલમ \n" +
            "\n" +
            "સુખધામ મંગલમ\n" +
            "\n" +
            "વીરતાપ્રધાન રાચલ માર્ગ મંગલમ \n" +
            "રંઘુવન્શીકુલ અખિયાત મંગલમ \n" +
            "\n" +
            "અક્ષરધામ મંગલમ.\n" +
            "\n" +
            "કાર્તકસુધી સાતમ સોમવાર મંગલમ \n" +
            "દેવદૂત પ્રગટ્યા ધકાર મંગલમ \n" +
            "\n" +
            "બાપા મંગલમ વીરબાઈ માત મંગલમ\n" +
            "હો જનસેવા કરે દિન રાત મંગલમ\n" +
            "\n" +
            "જયજયકાર મંગલમ.\n" +
            "\n" +
            "ઘેર આવ્યા સત્ચિત આનંદ મંગલમ\n" +
            "પ્રગટ પ્રમાણ જોડી દંડ મંગલમ\n" +
            "\n" +
            "ઝાલર ઝણકાર દીપ ધૂપ મંગલમ\n" +
            "આરતી નો આનંદ અલોપ મંગલમ\n" +
            "\n" +
            "સૂક્ષ્મરુપ  મંગલમ.\n" +
            "\n" +
            "વીરપુર માં રાજે સીતારામ મંગલમ\n" +
            "જલા ના કરે પ્રભુ કામ મંગલમ\n" +
            "\n" +
            "ધનધન સોરઠ કેરા સંત મંગલમ\n" +
            "હો ભીતર માં રાજે ભગવંત માં મંગલમ\n" +
            "\n" +
            "કૃપાવંત મંગલમ.\n" +
            "\n" +
            "ૐ મંગલમ જલારામ મંગલમ\n" +
            "ૐ મંગલમ જલારામ મંગલમ\n" +
            "હો ધનધન વિરપુરધામ  મંગલમ \n" +
            "\n" +
            "સુખધામ મંગલમ.";

    public static final String JENA_LYRICS="જેના મુખ માં જલા નું નામ નથી એનું કદીયે કોઈને કામ નથી \n" +
            "હે જેના મુખ માં જલા નું નામ નથી એનું કદીયે કોઈને કામ નથી \n" +
            "\n" +
            "એ જેને પ્યારું પ્રભુનું નામ નથી  તો એને ક્યાંય કદીયે વિરામ નથી \n" +
            "જેના મુખ માં જલા નું નામ નથી એનું કદીયે કોઈને કામ નથી \n" +
            "\n" +
            "એ  જેને હરિકીર્તન ની હામ નથી  , તો એનું ક્યાંય સફળ કોઈ કામ નથી \n" +
            "જેના મુખ માં જલા નું નામ નથી એનું કદીયે કોઈને કામ નથી \n" +
            "\n" +
            "એ જેને સંતને કીધા પ્રણામ નથી  તો એને આવકારો કોઈ દાન નથી \n" +
            "જેના મુખ માં જલા નું નામ નથી એનું કદીયે કોઈને કામ નથી \n" +
            "\n" +
            "એ જેને ઘટડા મા ઘનશ્યામ નથી  તો એને ઠારવાનો ઠરવાનો કોઈ ઠામ નથી \n" +
            "જેના મુખ માં જલા નું નામ નથી એનું કદીયે કોઈને કામ નથી \n" +
            "\n" +
            "એ જેને મન માં સીતારામ નથી  તો એને કામ નું શુભ પરિણામ નથી  \n" +
            "જેના મુખ માં જલા નું નામ નથી એનું કદીયે કોઈને કામ નથી \n" +
            "\n" +
            "એ જેને રુદિયે રાધેશ્યામ નથી  તો એને અંતર માં આરામ નથી \n" +
            "\n" +
            "જેના મુખ માં જલા નું નામ નથી એનું કદીયે કોઈનેકામ નથી \n" +
            "હે જેના મુખ માં જલા નું નામ નથી એનું કદીયે કોઈનેકામ નથી ";

    public static final String LAGAN_LYRICS="હે મને લગન લાગી રે જલારામ ની, મારે જાત્રા કરવી છે વીરપુરધામ ની \n"+
            "જુઠા જગ ના બધા સુખ, ખરેખર તો છે એ દુઃખ \n"+
            "\n"+
            "એ મારા મન માં છે અરુચિ એ તમામ ની, મારે જાત્રા કરવી છે વીરપુરધામ ની \n"+
            "હે મને લગન લાગી રે જલારામ ની, મારે જાત્રા કરવી છે વીરપુરધામ ની\n"+
            "\n"+
            "જરીયે જુઠ્ઠૂ આ નથી, મુજને મારા પ્રાણ થી  \n"+
            "ધૂળ પ્યારી રે લાગે જલા ના ગામ ની, મારે જાત્રા કરવી છે વીરપુરધામ ની \n"+
            "\n"+
            "હે મને લગન લાગી રે જલારામ ની, મારે જાત્રા કરવી છે વીરપુરધામ ની\n"+
            "નથી ગમતો આ સંસાર, પત્ની-પુત્ર અને પરિવાર \n"+
            "\n"+
            "એ નથી લાલચ અંતરમાં જરીયે દામ ની, મારે જાત્રા કરવી છે વીરપુરધામ ની \n"+
            "હે મને લગન રે લાગી જલારામ ની, મારે જાત્રા કરવી છે વીરપુરધામ ની\n"+
            "\n"+
            "માયા મમતા રંગરાગ, મને લાગે ઝેરી નાગ,\n"+
            "એ સંગતમેલી મધમોહ લોભ કામ ની, મારે જાત્રા કરવી છે વીરપુરધામ ની \n"+
            "\n"+
            "મૂકી માયામાં મે આગ, કરી તૃષ્ણા નો ત્યાગ,\n"+
            "હે મે તો માળા રે લીધી છે જલારામની, મારે જાત્રા કરવી છે વીરપુરધામ ની";
    
    public static final String LEJO_LYRICS="હે લેજો રે તમે રામનામ લેજો  \n" +
            "હે કેજો રે જય જલારામ કેજો, લેજો રે લેજો રે તમે રામનામ લેજો. \n" +
            "\n" +
            "સંતો ને સેવી જીવન સુધારો, હે સારા કર્મો ની મૂડી વધારો \n" +
            "હે સાચા સંતો ની વાણી સ્વીકારો, લેજો રે લેજો રે તમે રામનામ લેજો.\n" +
            "\n" +
            "હે કેજો રે જય જલારામ કેજો, લેજો રે લેજો રે તમે રામનામ લેજો\n" +
            "એ બાપા નું નામ તમે લેતા રે રેજો,ભક્તિ કરો તે કોઈને ના કેજો \n" +
            "\n" +
            "હે બાપા ના નામ ની માળા રે લેજો, લેજો રે લેજો રે તમે રામનામ લેજો.\n" +
            "હે કેજો રે જય જલારામ કેજો,  લેજો રે લેજો રે તમે રામનામ લેજો. \n" +
            "\n" +
            "આવ્યો સમય એ બહુ અણમોલો, અંતર ના પડદા ઝટપટ ખોલો  \n" +
            "હે તેથી તેથી જય જલારામ બોલો, લેજો રે લેજો રે તમે રામનામ લેજો. \n" +
            "\n" +
            "હે કેજો રે જય જલારામ કેજો,  લેજો રે લેજો રે તમે રામનામ લેજો. \n" +
            "લેજો રે લેજો રે તમે રામનામ લેજો.";

}
