package com.example.android.uamp.provider;

/**
 * Created by Viral on 02-06-2017.
 */

public class Lyrics {

    public static String lyrics = "માલા કમંડલુ લસે કર નીચલામાં,<br>ડમરુ ત્રિશૂળ વચલા કરમાં બિરાજે,<br>\n" +
            "ઊંચા દ્વિહસ્તકમલે શુભ શંખચક્ર,<br>એવા નમું વિધિહરીશ સ્વરૂપદત્ત.<br><br>\n" +

            "<b>જય યોગીશ્વર દત્ત દાયાળ ! તું જ એક જગમાં પ્રતિપાળ! <br>\n" +
            "અત્ર્યનસૂયા કરી નિમિત્ત, પ્રગટયો જગકારણ નિશ્ર્ચિત.</b><br><br>\n" +
            "બ્રહ્માહરિહરનો અવતાર, શરણાગતનો તારણહાર;<br>\n" +
            "અંતર્યામી સત્ ચિત્ સુખ, બહાર  સદ્દગુરુ  દ્વિભુજ સુમુખ<br><br>. \n" +
            "<b>ઝોળી અન્નપૂર્ણા કર માંહ્ય શાંતિ કમંડલ કર સોહાય;<br>\n" +
            "કયાંય ચતુર્ભુજ ષડ્ભુજ સાર, અનંતબાહુ તું નિર્ધાર.</b><br><br>\n" +
            "આવ્યો શરણે બાળ અજાણ, ઉઠ દિગંબર ચાલ્યા પ્રાણ!<br>\n" +
            "સૂણી અર્જુન કેરો સાદ, રીઝયો પૂર્વે તું સાક્ષાત્.<br><br>\n" +
            "<b>દીધી રિદ્ધિ સિદ્ધિ અપાર, અંતે મુકિત મહાપદ સાર;<br>\n" +
            "કીધો આજે કેમ વિલંબ! તુજ વિણ મુજને ના આલંબ!</b> <br><br>\n" +
            "વિષ્ણુશર્મ દ્વિજ તાર્યો એમ, જમ્યો શ્રાદ્ધમાં દેખીપ્રેમ,<br>\n" +
            "જંભદૈત્યથી ત્રાસ્યા દેવ, કીધી મ્હેર તેં ત્યાં તતખેવ.<br><br>\n" +
            "<b>વિસ્તારી માયા, દિતિસુત ઈંદ્રકરે હણાવ્યો તૂર્ત,<br>\n" +
            "એવી લીલા કંઇ કંઇ શર્વ, કીધી વર્ણવે કો તે સર્વ!</b><br><br>\n" +
            "દોડ્યો આયુ સુતને કામ, કીધો એને તેં નિષ્કામ;<br>\n" +
            "બોધ્યા યદુને પરશુરામ સાધ્યદેવ પ્રહલ્લાદ અકામ.<br><br>\n" +
            "<b>એવી તારી કૃપા અગાધ! કેમ સુણે ના મારો સાદ?<br>\n" +
            "દોડ અંત ના દેખ અનંત! મા કર અધવચ શિશુનો અંત!</b><br><br>\n" +
            "જોઇ દ્વિજસ્ત્રી કેરો સ્નેહ, થયો પુત્ર તું નિ:સંદેહ,<br>\n" +
            "સ્મર્તુગામી કલિતાર કૃપાળ! તાર્યો ધોબી છેક ગમાર.<br><br>\n" +
            "<b>પેટપીડથી તાર્યો વિપ્ર, બ્રાહ્મણશેઠ ઉગાર્યો ક્ષિપ્ર,<br>\n" +
            "કરે કેમ  ના મારી વ્હાર? જો આણીગમ એક જ વાર!</b><br><br>\n" +
            " શુષ્ક કાષ્ટ ને આણ્યાં પત્ર! થયો કેમ ઉદાસીન અત્ર?<br>\n" +
            " જર્જર વંધ્ચા કેરાં સ્વપ્ન, કર્યા સફળ તેં સુતના કૃતસ્ન.<br><br>\n" +
            " <b>કરી દૂર બ્રાહ્મણના કોઢ, કોદ્યા પૂરણ એના કોડ; <br>\n" +
            " વંધ્યા ભેંસ દૂઝવી દેવ, હર્યું દારિદ્વય તેં તતખેવ.</b><br><br>\n" +
            " ઝાલર ખાઈ રીઝયો એમ, દીધો સુવર્ણઘટ સપ્રેમ;<br>\n" +
            "બ્રાહ્મણ સ્ત્રી  નો મૃત ભરથાર, કીદ્યો સજીવન તેં નિર્ધાર.<br><br>\n" +
            " <b>પિશાચ પીડા કીધી દૂર, વિપ્રપુત્ર ઉઠાડ્યો શૂર.<br>\n" +
            "હરી વિપ્રમદ અંત્યજ હાથ, રક્ષ્યો ભક્ત ત્રિવિક્રમ તાત!</b><br><br>\n" +
            "નિમિષમાત્રે તંતુક એક, પહોંચાડ્યો શ્રીશૈલે દેખ,<br>\n" +
            "એકી સાથે આઠ સ્વરૂપ ધરી દેવ બહુરૂપ અરૂપ.<br><br>\n" +
            "<b>સંતોષ્યા નિજ ભક્ત સુજાત આપી પરચાઓ સાક્ષાત્;<br>\n" +
            "યવનરાજની ટાળી પીડ, જાતપાતની તને ન ચીડ,</b><br><br>\n" +
            "રામકૃષ્ણરૂપે તેં એમ, કીધી લીલાઓ કંઇ તેમ,<br>\n" +
            "તાર્યા પથ્થર ગણિકા વ્યાધ! પશુ પંખી પણ તુજને સાધ.<br><br>\n" +
            "<b>અધમ ઓધારણ તારું  નામ, ગાતાં સરે ન શાં શાં કામ?<br>\n" +
            "આધિ વ્યાધિ ઉપાધિ સર્વ ટળે સ્મરણમાત્રથી સર્વ!</b><br><br>\n" +
            "મૂઠચોટ ના લાગે જાણ પામે નર સ્મરણે નિર્વાણ;<br>\n" +
            "ડાકણ શાકણ ભેંસાસુર, ભૂત પિશાચો જંદ અસુર.<br><br>\n" +
            "<b>નાસે મૂઠી દઇને તૂર્ત, દત્તધૂન સાંભળતાં મૂર્ત,<br>\n" +
            "કરી ધૂપ ગાયે જે એમ દત્તબાવની આ સપ્રેમ;</b><br><br>\n" +
            "સુધરે તેના બન્ને લોક, રહે ન તેને ક્યાંયે શોક!<br>\n" +
            "દાસી સિદ્ધિ તેની થાય, દુ:ખ દારિદ્રય તેનાં જાય.<br><br>\n" +
            "<b>બાવન ગુરુવારે નિત નેમ, કરે પાઠ બાવન સપ્રેમ;<br>\n" +
            "યથાયકાશે નિત્ય નિયમ તેને કદી ન દંડે યમ,</b><br><br>\n" +
            "અનેક રૂપે એજ અભંગ,ભજતાં નડે ન માયા-રંગ!<br>\n" +
            "સહસ્ત્ર નામે નામી એક, દત્ત દિગંબર અસંગ છેક.<br><br>\n" +
            "<b>વંદુ તુજને વારંવાર, વેદ શ્ર્વાસ તારા નિર્ધાર,<br>\n" +
            "થાકે વર્ણવતાં જયાં શેષ,કોણ રાંક હું બહુકૃતવેષ;</b><br><br>\n" +
            "અનુભવતૃપ્તીનો ઉદ્ગાર, સૂણી હસે તે ખાસે માર,<br>\n" +
            "તપસીતત્ત્વમસી એ દેવ બોલો જય જય શ્રી ગુરુદેવ.<br><br>\n";

}
