package com.example.android.uamp.provider;

/**
 * Created by Viral on 19-05-2017.
 */

public class Lyrics {

    public static final String LYRICS = "<b>આઈ આજ મુને આનંદ વાધ્યો અતિ ઘણો મા<br>" +
            "ગાવા ગરબા – છંદ, બહુચર માત તણો મા…૧</b><br>" +
            "અલવે આળ પંપાળ, અપેક્ષા આણી મા<br>" +
            "છો ઈચ્છા પ્રતિપાળ, દ્યો અમૃતવાણી મા...૨<br>" +
            "<b>સ્વર્ગ મૃત્યુ પાતાળ, વાસ સકળતારો મા<br>" +
            "બાળ કરી સંભાળ, કર ઝાલો મારો મા...૩</b><br>" +
            "તોતળા  જ મુખ તન્ન, તો તો  તોય કહે મા<br>" +
            "અર્ભક માગે અન્ન, નિજ માતા મન  લહે મા…૪<br>" +
            "<b>નહીં સવ્ય અપસવ્ય, કહી કાંયે જાણું મા<br>" +
            "કળી કહાવા કવ્ય, મન મિથ્યા આણું મા...૫</b><br>" +
            "કુલજ કુપાત્ર કુશીલ, કર્મ અકર્મ ભર્યો મા<br>" +
            "મુરખમાં અણમીલ, રસ રટવાં વિચર્યો મા...૬<br>" +
            "<b>મૂઢ  પ્રમાણે મત્ય,  મન મિથ્યા માપી મા<br>" +
            "કોણ લહે ઉત્પત્ય?  વિશ્વ,રહ્યાં વ્યાપી મા...૭</b><br>" +
            "પરાક્રમ પ્રૌઢ પ્રચંડ, પ્રબળ ન પળ પ્રીચ્છુ મા<br>" +
            "પૂરણ પ્રકટ અખંડ, યજ્ઞ થકો ઈચ્છુ મા...૮<br>" +
            "<b>અર્ણવ ઓછે પાત્ર, અકલ કરી આણું મા<br>" +
            "પામુ નહી પળ માત્ર, મન જાણું નાણું મા...૯</b><br>" +
            "રસના યુગ્મ હજાર, તે રટતાં હર્યો મા<br>" +
            "ઈશે અંશ લગાર, લઈ મન્મથ માર્યો મા...૧૦<br>" +
            "<b>મારકંડ મુનિરાય, મુખમહાત્મ ભાખ્યું મા<br>" +
            "જૈમિનિ ઋષિ જેવાય, ઉર અંતર રાખ્યું મા…૧૧</b><br>" +
            "અણગણ ગુણ ગતિ ગોત, ખેલ ખરો ન્યારો મા<br>" +
            "માત જાગતિ જ્યોત, જળ હળ તો પારો મા...૧૨<br>" +
            "<b>જશ તૃણ વત ગુણ ગાથ, કહું  ઉંડળ ગુંડળ મા<br>" +
            "ભરવા બુદ્ધિ બે હાથ, ઓઘા માં ઉંડળ માં…૧૩</b><br>" +
            "પાગ નમાવી શીશ, કહું ઘેલું ગાંડુ મા<br>" +
            "માત ન ધરશો રીસ, છો ખુલ્લું ખાંડુ મા…૧૪<br>" +
            "<b>આદ્ય નિરંજન એક, અલખ અકળ રાણી મા<br>" +
            "તુજ થી અવર અનેક, વિસ્તરતાં જાણી મા…૧૫</b><br>" +
            "શક્તિ સર્જવા સૃષ્ટિ, સહજ સ્વભાવ સ્વલ્પ મા<br>" +
            "કંચિત કરૂણા દ્રષ્ટી, કૃતકૃત કોટી કલ્પ મા…૧૬<br>" +
            "<b>માતંગી મન મુક્ત, રમવા મન કીધું  માં<br>" +
            "જોવા જુકત,અજુક્ત, રચિયાં ચૌદ ભુવન માં...૧૭</b><br>" +
            "નીર ગગન ભૂ તેજ,  સહેજ કરી નિરમ્યાં મા<br>" +
            "માત વશ જે છે જ, ભાંડ કરી ભરમ્યાં મા...૧૮<br>" +
            "<b>તતૂ ક્ષણ તનથી દેહ, ત્રણય કરી પેદા મા<br>" +
            "ભવ કૃત કરતા જેહ, સરજે પાળે છેદા મા...૧૯</b><br>" +
            "પ્રથમ કર્યા ઉચ્ચાર, વેદ ચાર વાયક મા<br>" +
            "ધર્મ સમસ્ત પ્રકાર, ભૂ ભણવા લાયક મા...૨૦<br>" +
            "<b>પ્રગટી પંચ મહાભૂત, અવર સર્વ જે કો મા<br>" +
            "શક્તિ સર્વ સંયુક્ત, શક્તિ વિના નહિ કો મા...૨૧</b><br>" +
            "મૂળ મહીં મંડાળ, મહા માહેશ્વ્રરી મા<br>" +
            "જગ સચરાચર જાણ, જય વિશ્વેશ્વરી મા…૨૨<br>" +
            "<b>જળ મધ્યે જળશાઈ, પોઢ્યા જગજીવન મા<br>" +
            "બેઠા અંતરિક્ષ આઈ, ખોળે રાખી તન મા…૨૩</b><br>" +
            "વ્યોમ વિમાન ની વાટ, ઠાઠ ઠઠ્યો ઓછો મા<br>" +
            "ઘટ ઘટ સરખો ઘાટ, કાચ બન્યો કાચો મા…૨૪<br>" +
            "<b>અજરજ રજ ગુણ અવતાર, આકારે આણી મા<br>" +
            "નિર્મિત હિત નરનાર, નખ શિખ નારાયણી મા…૨૫</b><br>" +
            "પન્નગ ને પશુ પક્ષી, પૃથક પૃથક પ્રાણી મા<br>" +
            "યુગ યુગ માંહે ઝંખી, રૂપે રૂદ્રાણી મા…૨૬<br>" +
            "<b>ચક્ષુ મધ્ય ચૈતન્ય, વચ આસન ટીકી મા<br>" +
            "જણાવવા જન મન્ય, મધ્ય માત કીકી મા…૨૭</b><br>" +
            "કણચર તૃણચર વાયુચર, વારી ચરતા મા<br>" +
            "ઉદર ઉદર ભરિ આયુ, તુ ભવની ભરતા મા…૨૮<br>" +
            "<b>રજો તમો ને સત્વ, ત્રિગુણાત્મક ત્રાતા મા<br>" +
            "ત્રિભુવન તારણ તત્વ, જગત તણી જાત મા…૨૯</b><br>" +
            "જ્યાં જયમ ત્યાં ત્યમ, રૂપ, તેજ ધર્યું સઘળે મા<br>" +
            "કોટી કરે જપ ધૂપ, કોઈ તુજને ન કળે મા…૩૦<br>" +
            "<b>મેરૂ શિખર મહિ માંહ્ય, ધોળાગઢ પાસે મા<br>" +
            "બાળી બહુચર આઈ, આદ્ય વસે વાસો મા…૩૧</b><br>" +
            "ન લહે બ્રહ્મા ભેદ, ગૃહય ગતિ તાહરી મા<br>" +
            "વાણી વખાણે વેદ, શી મતિ માહરી મા…૩૨<br>" +
            "<b>વિષ્ણુ વિમાસી મન, ધન્ય જ ઉચ્ચરિયા મા<br>" +
            "અવર ન તુજ થી અન્ય, બાળી બહુચરિયા મા…૩૩</b><br>" +
            "માને મન માહેશ, માત મયા કીધે મા<br>" +
            "જાણે સુરપતિ શેષ, સહુ તારે લીધે મા…૩૪<br>" +
            "<b>સહસ્ત્ર ફણાધર શેષ, શક્તિ સબળ સાધી મા<br>" +
            "નામ ધર્યુ નાગેશ, કીર્તિ તો વાધી મા…૩૫</b><br>" +
            "મચ્છ કચ્છ વારાહ, નરસિંહ વામન થઈ મા<br>" +
            "અવતારો તારાય, તે તુજ મહાત્મ્ય મહી મા …૩૬<br>" +
            "<b>પરશુરામ શ્રીરામ, રામ બળી બળ જેહ મા<br>" +
            "બુદ્ધ કલકી નામ, દશ વિધ ધારી દેહ મા…૩૭</b><br>" +
            "મધ્ય મથુરાથી બાળ, ગોકુળ તો પહોંચ્યું મા<br>" +
            "તેં નાખી મોહ જળ, બીજું કોઈ ન્હોતું મા…૩૮<br>" +
            "<b>કૃષ્ણ કૃષ્ણ અવતાર, કળી કારણ કીધું મા<br>" +
            "ભુક્તિ મુક્તિ દાતાર, થઈ દર્શન દીધું મા…૩૯</b><br>" +
            "વ્યંડળ ને વળી નાર, પુરૂષપણે રાખ્યાં મા<br>" +
            "એ અચરજ સંસાર, શ્રૃતિ સ્મૃતિએ ભાખ્યાં મા…૪૦<br>" +
            "<b>જાણી વ્યંડળ કાય, જગમાં અણજુક્તિ મા<br>" +
            "મા મોટે મહિમાય, ઈન્દ્ર કથે યુક્તિ મા…૪૧</b><br>" +
            "મહેરામણ મથિ મેર, કીધે રવૈયો સ્થિર મા<br>" +
            "કાઢ્યાં રત્ન એક તેર, વાસુકિનાં નેતર મા…૪૨<br>" +
            "<b>સુર સંકટ હરનાર; સેવક ને સન્મુખ મા<br>" +
            "અવિગત અગમ અપાર, આનંદોદધિ સુખ મા…૪૩</b><br>" +
            "સનકાદિક મુનિ સાથ, સેવી વિવિધ વિધે મા<br>" +
            "આરાધી નવનાથ, ચોરાસી  સિધ્ધે મા…૪૪<br>" +
            "<b>આવી અયોધ્યા ઈશ, નામી શીશ વળ્યા મા<br>" +
            "દશ મસ્તક ભુજ વીશ, છેદી સીત મળ્યા મા…૪૫</b><br>" +
            "નૃપ ભીમકની કુમારી, તૂમ પૂજ્યે પામી મા<br>" +
            "રૂક્ષમણિ રમણ મુરારિ, મન માન્યો સ્વામી મા…૪૬<br>" +
            "<b>રાખ્યા પાંડુ કુમાર, છાના સ્ત્રી સંગે મા<br>" +
            "સંવત્સર એક બાર, વામ્યા તમ અંગે મા…૪૭</b><br>" +
            "બાંધ્યો તન પ્રદ્યુ મંન, છુટે નહી કો'થી મા<br>" +
            "સમરિ પુરી શંખલ, ગયો કારાગ્રહ થી મા…૪૮<br>" +
            "<b>વેદ પુરાણ પ્રમાણ, શાસ્ત્ર સકળ સાખી મા<br>" +
            "શક્તિ સૃષ્ટી ક્લ મંડાણ, સર્વ રહ્યાં રાખી મા…૪૯</b><br>" +
            "જ્યાં જ્યાં જુગતે જોઈ, ત્યાં ત્યાં તું તેવી મા<br>" +
            "સમ વિભ્રમ મતિ ખોઈ, કહી ન શકું કેવી મા…૫૦<br>" +
            "<b>ભૂત ભવિષ્ય વર્તમાન, ભગવતિ તું ભવની મા<br>" +
            "આદિ મધ્ય અવસાન, આકાશે અવની મા…૫૧</b><br>" +
            "તિમિર હરણ શશિ સૂર, તે તારો ધોખો મા<br>" +
            "અમિ અગ્નિ ભરપુર, થઈ શોખો પોખો  મા…૫૨<br>" +
            "<b>ષટૂ ઋતુ ષટૂ રસ  માસ, દ્વાદશ પ્રતિબંઘે મા<br>" +
            "અંધકાર ઉજાસ, અનુક્રમ અનુસંઘે મા…૫૩</b><br>" +
            "ધરતીતળ ધન ધાન્ય, ધ્યાન ધર્યે ના'વો મા<br>" +
            "પાલન પ્રજા પર્જન્ય, અણચિંતવ્યાં આવો મા…૫૪<br>" +
            "<b>સકળ સિધ્ધિ સુખદાઈ, પચ દધિ ધૃતમાંહિ મા<br>" +
            "સર્વે રસ સરસાઈ, તુજ વિણ નહિ કાંઈ મા…૫૫</b><br>" +
            "સુખ દુઃખ બે સંસાર, તારાં ઉપનાવ્યાં મા<br>" +
            "બુદ્ધિ બળની બ લિહાર, ઘણું ડાહ્યાં વાહ્યાં મા…૫૬<br>" +
            "ક<b>્ષુદ્યા તૃષા નિદ્રાય, લઘુ યૌવન વૃધ્ધI મા<br>" +
            "શાંતિ શૌર્ય ક્ષમાય; તું સઘળે શ્રધ્ધા મા…૫૭</b><br>" +
            "કામ ક્રોધ મોહ લોભ, મદ મત્સર મમતા મા<br>" +
            "તૃષ્ણા સ્થિરતા ક્ષોભ; ધૈર્ય ધરે સમતા મા…૫૮<br>" +
            "<b>ધર્મ અર્થ ને કામ, મોક્ષ તું મંમાયા મા<br>" +
            "વિશ્વ તણો વિશ્રામ; ઉર અંતર છાયા મા…૫૯</b><br>" +
            "ઉદય ઉદારણ અસ્ત, આદ્ય અનાદેની મા<br>" +
            "ભાષા ભૂર સમસ્ત, વાક્ય વિવાદેની મા…૬૦<br>" +
            "<b>હર્ષ હાસ્ય ઉપહાસ્ય, કાવ્ય કવિત વિત તું મા<br>" +
            "ભાવ ભેદ નિજ ભાસ્ય, ભ્રાંતિ ભલી ચિત્ત તું મા…૬૧</b><br>" +
            "ગીત નૃત્ય  વાજિંત્ર, તાલ તાન માને મા<br>" +
            "વાણી વિવિધ વિચિત્ર, ગુણ અગણિત ગાને મા…૬૨<br>" +
            "<b>રતિ રસ વિવિધ વિલાસ, આશ સકળ જગની મા<br>" +
            "તન મન મધ્યે વાસ, મંમાયા મગની મા …૬૩</b><br>" +
            "જાણે અજાણે જગત, બે બાઘા જાણે મા<br>" +
            "જીવ સકળ આસક્ત, સહુ સરખું માણે મા…૬૪<br>" +
            "<b>વિવિધ ભોગ મરજાદ, જગ દાખ્યું ચાખ્યું મા<br>" +
            "ગરથ સુરત નિઃસ્વાદ, પદ પોતે રાખ્યું મા…૬૫</b><br>" +
            "જડ થડ શાખ પત્ર, પુષ્પ ફળે ફળતી મા<br>" +
            "પરમાણું એક માત્ર, રસ બસ વિચરતી મા…૬૬<br>" +
            "<b>નિપટ અટપટી વાત, નામ કહું કો'નું મા<br>" +
            "સરજી સાતે દ્યાત, માત અધીક સોનું મા…૬૭</b><br>" +
            "રત્ન મણિ માણેક, નગ મંગિયા મુક્તા મા<br>" +
            "આભા અ દ્યિક અટંક, અન્ય ન સંયુક્તા મા…૬૮<br>" +
            "<b>નીલ પીત આરક્ત, શ્યામ શ્વેત સરખી મા<br>" +
            "ઉભય વ્યક્ત-અવ્યક્ત, જગત જને નિરખી મા…૬૯</b><br>" +
            "નગ જે અધિકુળ આઠ, હિમાચલ આઘે મા<br>" +
            "પવન ગવન ઠઠિ ઠાઠ, રચીતI માધે મા…૭૦<br>" +
            "<b>વાપી-કૂપ તળાવ, તું સરિતા સિંધુ મા<br>" +
            "જળ તારણ જયમ નાવ, તમત્યમ ક્ર તારણ બધું મા…૭૧</b><br>" +
            "વનસ્પતિ ભાર અઢાર, ભૂ ઉપર ઉભાં મા<br>" +
            "ક્રત ક્રત તું કિરતાર, કોશ વિઘાં કુંભાં મા…૭૨<br>" +
            "<b>જડ ચેતન અભિધાન, અંશ અંશ ધારી મા<br>" +
            "માનવી મોટે માન એ કરણી તારી મા…૭૩</b><br>" +
            "વર્ણ ચાર નિજ કર્મ, ધર્મ સહિત સ્થાપી મા<br>" +
            "બે ને બાર અપર્મ, અનુચર વર આપી મા…૭૪<br>" +
            "<b>વાંડવ વન્હિ નિવાસ, મુખ માતા પોતે મા<br>" +
            "તૃપ્તે તૃપ્તે ગ્રાસ, માત જગત જોતે મા…૭૫</b><br>" +
            "લક્ષ ચોરાશી જંત, સહુ તારા કીધા મા<br>" +
            "આણ્યો અસુરોનો અંત, દંડ ભલા દીધા મા…૭૬<br>" +
            "<b>દુષ્ટ દમ્યા કંઈ વાર, દારૂણ દુઃખ દેતા મા<br>" +
            "દૈત્ય કર્યા સંહાર, ભાગ યજ્ઞ લેતા મા…૭૭</b></b><br>" +
            " શુદ્ધ કરણ સંસાર, કર ત્રિશુળ લીધું મા<br>" +
            "ભૂમી તણો શિર ભાર, હરવા મન કીધું મા…૭૮<br>" +
            "<b>બહુચર બુદ્ધિ ઉદાર, ખળ ખોળી ખાવા મા<br>" +
            "સંત કરણ ભવ પાર, સાધ્ય કરે સહાવા મા…૭૯</b></b><br>" +
            "અધમ ઓધારણ હાર,આસન થી ઉઠી મા<br>" +
            "રાખણ જગ વ્યવહાર, બદ્ધ બાંધી મૂઠી મા…૮૦<br>" +
            "<b>આણી મન આનંદ, મા માંડે પગલાં મા<br>" +
            "તેજ કિરણ રવિચંદ્ર દે, નના ડગલાં મા…૮૧</b></b><br>" +
            "ભર્યા કદમ બે ચાર, મદમાતી મદભર મા<br>" +
            "મનમાં કરી વિચાર, તેડાવ્યો અનુચર મા…૮૨<br>" +
            "<b>કુ૨કુટ કરી આરોહ, કરૂણાકર ચાલી મા<br>" +
            "નગ પંખી મેલ્યોહ, પગ પૃથ્વી હાલી મા…૮૩</b><br>" +
            "ઉડી ને આકાશ, થઈ અદૂભુત આવ્યો મા<br>" +
            "અધ ક્ષણમા એક શ્વાસ, અવની તળ લાવ્યો મા…૮૪<br>" +
            "<b>પાપી કરણ નિપાત, પૃથ્વી પડ માંહે મા<br>" +
            "ગોઠ્યું મન ગુજરાત, ભીલાં ભડ માંહે મા…૮૫</b><br>" +
            "ભોળી ભવાની માય; ભાવ ભર્યા ભાલે મા<br>" +
            "કીધી ઘણી કૃપાય, ચુંવાળે આલે મા…૮૬<br>" +
            "<b>નવખંડ ન્યાળી નેટ, નજર વજર પેઠી મા<br>" +
            "ત્રણ ગામ તરભેટ, ઠેઠ અડી બેઠી મા…૮૭</b><br>" +
            "સેવક સારણ કાજ, શંખલપુર છેડે મા<br>" +
            "ઉઠ્યો એક આવાજ, ડેડાણા નેડે મા…૮૮<br>" +
            "<b>આવ્યાં શરણl શરણ, અતિ આનંદ ભર્યો મા<br>" +
            "ઉદિત મુદિત રવિ કિર્ણ, દશ દિશ યસ પ્રસર્યો મા….૮૯</b><br>" +
            "સકળ સમય જગમાત, બેઠાં ચિત સ્થિર થઈ મા<br>" +
            "વસુધામાં વિખ્યાત, વાત વાયુ વિધિ ગઈ મા…૯૦<br>" +
            "<b>જાણે જગ સહુ જોર, જગ જનની જોખે મા<br>" +
            "અધિક ઉડાડ્યો શોર, વાસ કરી ગોખે મા…૯૧</b><br>" +
            "ચાર ખુંટ ચોખાણ, ચર્ચા એ ચાલી મા<br>" +
            "જન જન પ્રતિમુખ વાણ, બહુચર બિરદાળી મા…૯૨<br>" +
            "<b>ઉદો ઉદો જય કાર, કીધો નવ ખંડે મા<br>" +
            "મંગલ વર્ત્યા ચાર, ચૌદે બ્રહ્માંડે મા…૯૩</b><br>" +
            "ગાજ્યા સાગર સાત, દુધે મેહ વૂઠ્યા મા<br>" +
            "અધમ અધર્મ ઉત્પાત, સહુ કીધા જૂઠI મા…૯૪<br>" +
            "<b>હરખ્યા સુરનર નાગ, મુખ જોઈ માતા નું મા<br>" +
            "અવલોકી અનુરાગ, મુનિ મન સરખાનું મા…૯૫</b><br>" +
            "નવગ્રહ નમવા કાજ, પાગ પળી આવ્યા મા<br>" +
            "ઉપર ઉવારણ કાજ, મણિ મુક્તા લાવ્યા મા…૯૬<br>" +
            "<b>દશ દિશના દિકૂપાળ, દેખી દુઃખ વામ્યા મા<br>" +
            "જન્મ મરણ જંજાળ, મટતાં, સુખ પામ્યા મા…૯૭</b><br>" +
            "ગુણ ગાંધર્વ યશ ગાન, નૃત્ય કરે રંભા મા<br>" +
            "સુર સ્વર સુણતાં કાન, ગતિ થઈ ગઈ સ્તંભા મા…૯૮<br>" +
            "<b>ગુણ નિધિ ગરબો જેહ, બહુચર મા કેરો મા<br>" +
            "ધારે ધારી દેહ, સફળ ફરે ફેરો મા…૯૯</b><br>" +
            "પામે પદારથ પાંચ, શ્રવણે સાંભળતાં મા<br>" +
            "ના'વે ઉની આંચ, દાવાનળ બળતાં મા…૧૦૦<br>" +
            "<b>શસ્ત્ર ન ભેદે અંગ, આદ્ય શક્તિ રાખે મા<br>" +
            "નિત નિત નવલે રંગ, શમ દમ ક્રમ  પાખે મા…૧૦૧</b><br>" +
            "જળ જે અનદ્ય અગાદ્ય, ઉતારે બેડે મા<br>" +
            "ક્ષણ ક્ષણ નિશદિન પ્રlત, ભવ સંકટ ફેડે મા…૧૦૨<br>" +
            "<b>ભુત પ્રેત જાંબુક, વંતર ડાકેણી મા<br>" +
            "ના'વે આડી અચૂક, સlમાં શાકેણી મા…૧૦૩</b><br>" +
            "ચરણ કરણ ગતિ ભંગ, ખુંગ પુંગ વાળે મા<br>" +
            "ગુંગ મુંગ મુખ અંગ, વ્યાધી બધી ટાળે મા…૧૦૪<br>" +
            "<b>સેંણ વિહોણા નેણ, નેણંl તું આપે મા<br>" +
            "પુત્ર વિહોણાં કેણ,  મેણાં તું કાપે મા…૧૦૫</b><br>" +
            "કળી કલ્પતરૂ વાડ, જે જાણે તેને મા<br>" +
            "ભક્ત લડાવે લાડ, પાડ વિના કેને મા…૧૦૬<br>" +
            "<b>પ્રગટ પુરૂષ પુરૂષાઈ, તું આલે પલમાં મા<br>" +
            "ઠાલે ઘેર ઠકુરાઈ, દ્યો દલ હલ બલમાં મા…૧૦૭</b><br>" +
            "નિર્ધન ને ધન પાત્ર, તું કરતાં શું છે મા<br>" +
            "રોગ દોષ દુઃખ માત્ર, તું હરતાં તું  છે મા…૧૦૮<br>" +
            "<b>હય ગજ રથ સુખપાલ, આલ વિના અજરે મા<br>" +
            "બરૂદે બહુચર બાળ, ન્યાલ કરો નજરે મા…૧૦૯</b><br>" +
            "ધર્મ ધજા ધન ધાન્ય, ન ટળે ધામ થકી મા<br>" +
            "મહિપતિ દે મુખ માન્ય, મા ના નામ થકી મા…૧૧૦<br>" +
            "<b>નર નારી ધરી દેહ, હેતે જે  ગાશે મા<br>" +
            "કુમતિ કર્મ કૃત ખેહ, થઈ ઉડી જાશે મા…૧૧૧</b><br>" +
            "ભગવતિ ગીત ચરિત્ર, જે સુણશે કાને મા<br>" +
            "થઈ કુળ સહિત પવિત્ર, ચડશે વૈમાને મા…૧૧૨<br>" +
            "<b>તું થી નથી કો વસ્ત, જેથી તુંને તરપું મા<br>" +
            "પૂરણ પ્રગટ પ્રશસ્ત, શી ઉપમા અરપુ મા…૧૧૩</b><br>" +
            "વારં વાર પ્રણામ. કર જોડી કીજે મા<br>" +
            "નિર્મળ નિશ્ચળ નામ, જનનીનું  લીજે મા…૧૧૪<br>" +
            "<b>નમો નમો જગ માત, નામ સહસ્ત્ર તારા મા<br>" +
            "માત તાત ને ભ્રાત, તું સર્વ મારા મા…૧૧</b>૫<br>" +
            "સંવત શત દશ સાત, નવ ફાલ્ગુન સુદે મા<br>" +
            "તિથી તૃતિયા વિખ્યાત, શુભ વાસર બુદ્યે મા…૧૧૬<br>" +
            "<b>રાજ નગર નિજ ધામ, પુર નવીન મધ્યે મા<br>" +
            "આઈ આદ્ય વિશ્રામ, જાણે જગ બદ્ધે મા…૧૧૭</b><br>" +
            "કરી દુર્લભ સુર્લભ , રહું છું છેવાડો મા<br>" +
            "<b>કર જોડી વલ્લભ, કહે ભટ્ટ મેવાડો મા…૧૧૮</b><br>" +
            "<br>" +
            "<br>";
}
