package com.example.android.uamp.provider;

/**
 * Created by Viral on 19-05-2017.
 */

public class Lyrics {

    public static final String LYRICS = "શ્રી સંતરામ મહારાજ કી જય<br>" +
            "   ૐ.....        ૐ.....        ૐ.....<br>" +
            "વિધ્નેશ્વરાય વરદાય સુરપિ્રયાય,<br>" +
            "લંબોદરાય સકલાય જગત્હિતાય,<br>" +
            "નાગાનનાય શ્રુતિયજ્ઞ વિભૂષ્િાતાય,<br>" +
            "ગૌરીસુતાય ગણનાથ નમો નમસ્તે.<br>" +
            "યોગિવ્યૂહૈકવંધં પ્રથિતમપિ ગુણૈ: સેવિતં લોકસંઘૈ:,<br>" +
            "દત્તાત્રેયાવતારં કલિયુગજજનેભ્યો વદંતં સુયોગં;<br>" +
            "તિષ્ઠતં સિદ્ઘિયુકતં મુનિગણનમિતં પાથર્િવૈર્વદ્યમાનં,<br>" +
            "શાતં શ્રી સંતરામં પ્રણતજનમનોડભીષ્ટદં નિત્યમડે.<br>" +
            "ગુરૂબ્રહ્મા ગુરૂવિષ્ણુ, ગુરૂદેવો મહેશ્વર:,<br>" +
            "ગુરૂસાક્ષાાત્ પરંબ્રહ્મ તસ્મૈ શ્રી ગુરૂવે નમ:.<br>" +
            "શાન્તાકારં ભુજગશયનં પદ્મનાભં સુરેશં,<br>" +
            "વિશ્વાધારં ગગનસર્દશં મેઘવણઁ સુભાંગમ;<br>" +
            "લક્ષમીકાન્તં કમલનયનં યોગિભિધ્યર્ાનગમ્ય,<br>" +
            "વન્દે વિષ્ણું ભવભયહરં સર્વલોકૈકનાથમ્.                                                                                                                                                                                                                                                                                                                                 <br>" +
            "ૐ નમો ભગવતે વાસુદેવાય<br>" +
            "શ્રી વિષ્ણોદર્િવ્યસહસ્ત્રનમસ્તોત્રમ્<br>" +
            "શ્રી ગોપાલકૃષ્ણાય નમ:<br>" +
            "યસ્ય સ્મરણમાત્રેણ જન્મસંસારબંધનાત્<br>" +
            "વિમુચ્યતે નમસ્તસ્મૈ વિષ્ણવે પ્રભવિષ્ણવે....૧<br>" +
            "નમ: સમસ્તભૂતાના માદિભૂતાય ભૂભૃતે<br>" +
            "અનેકરૂપરૂપાય  વિષ્ણવે  પ્રભવિષ્ણવે......ર<br>" +
            "<br>" +
            "વૈશંપાયન ઉવાચ<br>" +
            "શ્રુત્વા ધમર્ાનશેષ્ોણ  પાવનાનિ ચ સર્વશ:<br>" +
            "યુધિષ્િઠર:  શાંતનવં  પુનરેવાભ્યભાષ્ાત....૩<br>" +
            "<br>" +
            "યુધિષ્િઠર ઉવાચ<br>" +
            "કિમેકં દૈવતં લોકે કિં વાપ્યેકં પરાયણમ્<br>" +
            "સ્તુવંત: કં કમર્ચન્ત: પ્રાપ્નુયુમર્ાનવા: શુભમ્ ...૪<br>" +
            "કો ધર્મસર્વધમર્ાણાં  ભવત: પરમો મત:<br>" +
            "કિં જપન્મુચ્યતે જન્તુ ર્જન્મસંસારબંધનાત ્.....પ<br>" +
            "<br>" +
            "ભીષ્મ ઉવાચ<br>" +
            "જગત્પ્રભું   દેવદેવમનંતં   પુરુષ્ાોત્તમમ્<br>" +
            "સ્તુવન્નામસહસ્ત્રેણ  પુરુષ્ા: સતતોત્િથત:....૬<br>" +
            "તમેવ ચાર્ચયન્િનત્યં ભક્ત્યા પુરુષ્ામવ્યયમ્<br>" +
            "ધ્યાયન્સ્તુવન્નમસ્યંશ્ચ  યજમાનસ્તમેવ ચ....૭<br>" +
            "અનાદિનિધનં  વિષ્ણ ું સર્વલોકમહેશ્વરમ્<br>" +
            "લોકાધ્યક્ષાં સ્તુવન્િનત્યં સર્વદુ:ખાતિગો ભવતે્...૮<br>" +
            "બ્રહ્મણ્યં  સર્વધર્મજ્ઞં  લોકાના ં કીતર્િવર્ધનમ્<br>" +
            "લોકનાથં  મહદ્ભૂતં  સર્વભૂતભવોદ્ભવમ....૯<br>" +
            "એષ્ા  મે  સર્વધમર્ાણામ્ ધમર્ોડધિકતમો મત:<br>" +
            "યદ્ભક્ત્યા  પુંડરીકાક્ષાં  સ્તવૈરચર્ેન્નર: સદા....૧૦<br>" +
            "પરમં યો  મહત્તેજ:  પરમં  યો  મહત્તપ:<br>" +
            "પરમં  યો  મહદ્બ્રહ્મ  પરમં ય: પરાયણમ્....૧૧<br>" +
            "પવિત્રાણાં પવિત્રં યો,  મંગલાનાં ચ મંગલમ્<br>" +
            "દૈવતં દેવતાનાં ચ,  ભૂતાનાં યોડવ્યય: પિતા.....૧ર<br>" +
            "યત:  સવર્ાણિ ભૂતાનિ,  ભવંતયાદિયુગાગમે<br>" +
            "યસ્િમંશ્ચ  પ્રલયં  યાન્િત,  પુનરેવ  યુગક્ષાયે....૧૩<br>" +
            "તસ્ય  લોકપ્રધાનસ્ય,  જગન્નાથસ્ય  ભૂપતે<br>" +
            "વિષ્ણોનર્ામસહસ્ત્રં મે,  શ્રૃણુ પાપભયાપહમ્....૧૪<br>" +
            "યાનિનામાનિ ગૌણાનિ, વિખ્યાતાનિ મહાત્મન:<br>" +
            "ઋષ્િાભિ: પરિગીતાનિ  તાનિ વક્ષયામિ ભૂતયે.....૧પ<br>" +
            "ૐ વિશ્વં વિષ્ણુર્વષ્ાટ્કારો, ભૂતભવ્યભવત્પ્રભુ:<br>" +
            "ભૂતકૃદ્ભૂતભૃદ્ભાવો,  ભૂતાત્મા ભૂતભાવન:....૧૬<br>" +
            "પૂતાત્મા પરમાત્મા ચ, મેકતાનાં પરમા ગતિ:<br>" +
            "અવ્યય: પુરુષ્ા: સાક્ષાી,  ક્ષોત્રજ્ઞોડક્ષાર એવ ચ.....૧૭<br>" +
            "યોગો  યોગવિદાં   નેતા,   પ્રધાનપુરુશ્વર:<br>" +
            "નારસિંહવપુ:  શ્રીમાન્  કેશવ:  પુરુષ્ાોત્તમ:....૧૮<br>" +
            "સર્વ: શર્વ: શિવ:  સ્થાણુ  ભર્ૂતાદિનર્િધિરવ્યય:<br>" +
            "સંભવો  ભવનાો ભતર્ા,  પ્રભવ: પ્રભુરીશ્વર:....૧૯<br>" +
            "સ્વયંભૂ:  શંભુરાદિત્ય:, પુષ્કરાક્ષાો મહાસ્વન:<br>" +
            "અનાદિનિધનો  ધાતા,  વિધાતા  ધાતુરુત્તમ:....ર૦<br>" +
            "અપ્રમેયો   હ્રષ્ાીકેશ:   પહ્મનાભોડમરપ્રભુ:<br>" +
            "વિશ્વકમર્ા મનુસ્ત્વષ્ટા સ્થાવિષ્ઠ: સ્થવિરો ધ્રુવ:....ર૧<br>" +
            "અગ્રાહ્ય: શાશ્વત: કૃષ્ણો,  લોહિતાક્ષા: પ્રતર્દન:<br>" +
            "પ્રભૂતસ્િત્રકકુબ્ધામ,  પવિત્રં  મંગલં  પરમ્....રર<br>" +
            "ઈશાન: પ્રાણદ: પ્રાણો, જયેષ્ઠ: શ્રેષ્ઠ: પ્રજાપતિ:<br>" +
            "હિરણ્યગભર્ો  ભૂગભર્ો,  માધવો  મધુસૂદન:....ર૩<br>" +
            "ઈશ્વરો  વિક્રમી ધન્વી,  મેધાવી વિક્રમ: ક્રમ:<br>" +
            "અનુત્તમો  દુરાધષ્ર્ા:,  કૃતજ્ઞ:  કૃતિરાત્મવાન્....ર૪<br>" +
            "સુરેશ:  શરણં  શર્મ,  વિશ્વરેતા:  પ્રજાભવ:<br>" +
            "અહ:  સંવત્સરો વ્યાલ:,  પ્રત્યય:  સવદર્શન:....રપ<br>" +
            "અજ: સવર્ેશ્વર: સિદ્ઘ:,  સિદ્ઘિ: સવર્ાદિરચ્યુત:<br>" +
            "વૃષ્ાાકપિરમેયાત્મા,      સર્વયોગવિનિ:સૃત:.....ર૬<br>" +
            "વસુર્વસુમના: સત્ય:,  સમાત્મા સંમિત: સમ:<br>" +
            "અમોઘ:  પુંડરીકાક્ષાો,  વૃષ્ાકમર્ા  વૃષ્ાાકૃતિ:.....ર૭<br>" +
            "રૂદ્રો  બહુશિરા બભ્રુવર્િશ્વયોનિ:  શુચિશ્રવા:<br>" +
            "અમૃત: શાશ્વત: સ્થાણુ  ર્વરારોહો મહાતપા:....ર૮<br>" +
            "સર્વગ: સર્વવિદ્ભાનુ  વર્િશ્વક્સેનો જનાર્દન:<br>" +
            "વેદો  વેદવદવ્યંગો,  વેદાંગો  વેદવિત્ કવિ:....ર૯<br>" +
            "લોકાધ્યક્ષા: સુરાધ્યક્ષાો, ધમર્ાધ્યક્ષા: કૃતાકૃત:<br>" +
            "ચતુરાત્મા  ચતુવ્ર્યૂહ  શ્ચતુર્દંષ્ટ્  શ્ચતુભર્ુજ:....૩૦<br>" +
            "ભ્રાજિષ્ણુભર્ોજનં ભોકતા સહિષ્ણુર્જગદાદિજ:<br>" +
            "અનઘો  વિજયો  જેતા વિશ્વયોનિ: પુનર્વસુ:....૩૧<br>" +
            "ઉપેન્દ્રો  વામન: પ્રાંશુ,  રમોઘ: શચિરૂજર્િત:<br>" +
            "અતીંદ્ર સંગ્રહ:સગર્ો,  ધૃતાત્મા  નિયમો યમ:....૩ર<br>" +
            "વેધો વૈદ્ય: સદાયોગી,  વીરહા માધવો  મધુ:<br>" +
            "અતીંદ્રિયો મહામયો,  મહોત્સાહો મહાબલ:....૩૩<br>" +
            "મહાબુદ્ઘિર્મહાવીયર્ો,  મહાશકિતર્મહાદ્યુતિ:<br>" +
            "અનિદર્ેશ્યવપુ: શ્રીમાન્ અમેયાત્મામહાદ્રિધૃક્....૩૪<br>" +
            "મહેષ્વાસો મહીભતર્ા, શ્રીનિવાસ: સતાંગતિ:<br>" +
            "અનિરૂદ્ઘ:  સુુરાનંદો ગોવિંદો ગોવિદાં પતિ:....૩પ<br>" +
            "મરીચર્દમનો  હંસ:  સુપણોર્   ભુજગોત્તમ:<br>" +
            "હિરણ્યનાભ: સુતપા:  પહ્મનાભ: પ્રજાપતિ:....૩૬<br>" +
            "અમૃત્યુ: સર્વર્દક્સિંહ:, સંધાતા સંધિમાન્ સ્િથર:<br>" +
            "અજો દુર્મષ્ર્ાણ: શાસ્તા, વિશ્રતાત્મા સરારિહા....૩૭<br>" +
            "ગુરૂગર્ુરૂતમો  ધામ,   સત્ય:  સત્યપરાક્રમ:<br>" +
            "નિમિષ્ાોડનિમિષ્ા: સ્ત્રગ્વી, વાચસ્પતિરૂદારધી....૩૮<br>" +
            "અગ્રણીગ્રર્ામણી: શ્રીમાન્ ન્યાયો નેતા સમીરણ:<br>" +
            "સહસ્ત્રમૂધર્ા    વિશ્વાત્મા,    સહસ્ત્રાપાત્....૩૯ <br>" +
            "આવર્તનો  નિવૃત્તાત્મા,  સંવૃત:  સંપ્રમર્દન:<br>" +
            "અહ:  સંવર્તકો  વહ્નિ  રનિલો  ધરણીધર:....૪૦<br>" +
            "સુપ્રસાદ:  પ્રસત્ર્ાાત્મા, વિશ્વધૃગ્િવશ્વભુગ્િવભુ:<br>" +
            "સત્કતર્ા  સત્કૃત:  સાધુ  ર્જહ્નુનર્ારાયણો નર:....૪૧<br>" +
            "અસંખ્યેયોડપ્રમેયાત્મા, વિશિષ્ટ: શિષ્ટકૃચ્છુચિ:<br>" +
            "સિદ્ઘાર્થ: સિદ્ઘિસંકલ્પ:, સિદ્ઘિદ: સિદ્ઘિસાધન:....૪ર<br>" +
            "વૃષ્ાાહી  વૃષ્ાભો  વિષ્ણુ  વર્ૃષ્ાપવર્ા  વૃષ્ાોદર:<br>" +
            "વર્ધનો  વર્ધમાનશ્ચ,  વિવિકત:  શ્રુતિસાગર:....૪૩<br>" +
            "સુભુજો  દુર્ધરો વાગ્મી,  મહેન્દ્રો વસુદો વસુ:<br>" +
            "નૈકરૂપો  બૃહદ્રૂપ:,   શિપિવિષ્ટ:  પ્રકાશન:....૪૪<br>" +
            "ઓજસ્તેજોદ્યુતિધર:   પ્રકાશાત્મા  પ્રતાપન:<br>" +
            "ઋદ્ઘ:  સ્પષ્ટાક્ષારો  મંત્ર  શ્ચંદ્રાંશુભર્ાસ્કરદ્યુતિ:....૪પ<br>" +
            "અમૃતાંશૂદ્ભવો  ભાનુ:, શશબિંદુ:  સુરેશ્વર:<br>" +
            "ઔષ્ાધં   જગત:   સેતુ:,    સત્યધર્મપરાક્રમ:....૪૬<br>" +
            "ભૂતભવ્યભવન્નાથ:   પવન:  પાવનોડનલ:<br>" +
            "કામહા કામકૃત્  કાંત:,  કામ: કામપ્રદ: પ્રભુ:....૪૭<br>" +
            "યુગાદિકૃદ્યુગાવતર્ો,     નૈકમાયો   મહાશન:<br>" +
            "અર્દશ્યોડવ્યકતરૂપશ્ચ,   સહસ્ત્રજિદનંતજિત્....૪૮<br>" +
            "ઈષ્ટો વિશિષ્ટ: શિષ્ટેષ્ટ:  શિખંડી નહુષ્ાો વૃષ્ા:<br>" +
            "ક્રોધહા    ક્રોધકૃત્કતર્ા    વિશ્વબાહુર્મહીધર:....૪૯<br>" +
            "અચ્યુત:  પ્રથિત: પ્રાણ:  પ્રાણદો વાસવાનુજ:<br>" +
            "અપાં  નિધિરધિષ્ઠાન  મપ્રમત્ત:  પ્રતિષ્િઠત:....પ૦<br>" +
            "સ્કંદ:  સ્કંદધરો  ધુયર્ો,  વરદો  વાયુવાહન:<br>" +
            "વાસુદેવો   બૃહદ્ભાનુ   રાદિદેવ:  પુરંદર:....પ૧<br>" +
            "અશોકસ્તારણસ્તાર:,   શૂર  શૌરિર્જનેશ્વર:<br>" +
            "અનુકૂલ:  શતાવર્ત:,   પહ્મી  પહ્મનિભેક્ષાણ:....પર <br>" +
            "પહ્મનાભોડરવિંદાક્ષા:,  પહ્મગર્ભ:  શરીરભૃત્<br>" +
            "મહદ્ઘર્િર્ઋદ્ઘો  વૃદ્ઘાત્મા,  મહાક્ષાાો ગરૂડધ્વજ:....પ૩<br>" +
            "અતુલ:  શરભો  ભીમ:,  સમયજ્ઞો હવિર્હરિ:<br>" +
            "સર્વલક્ષાણલક્ષાણ્યો,  લક્ષમીવાન ્  સમિતિંજય:....પ૪<br>" +
            "વિક્ષારો  રોહિતો  માગર્ો,  હેતુદર્ામોદર: સહ:<br>" +
            "મહીધરો   મહાભાગો,   વેગવાનમિતાશન:....પપ<br>" +
            "ઉદ્ભવ: ક્ષાોભણો દેવ:,  શ્રીગર્ભ: પરમેશ્વર:<br>" +
            "કરણં  કારણં  કતર્ા,  વિકતાર્  ગહનો  ગુહ:....પ૬<br>" +
            "વ્યવસાયો વ્યવસ્થાન:, સંસ્થાન: સ્થાનદો ધ્રુવ:<br>" +
            "પરદ્ઘર્િ:  પરમ સ્પષ્ટ સ્તુષ્ટ: પુષ્ટ: શુભેક્ષાણ:....પ૭<br>" +
            "રામો વિરામો વિરજો, માગર્ો નેયો નયોડનય:<br>" +
            "વીર:  શકિતમતાં શ્રેષ્ઠો,  ધમર્ો ધર્મવિદુત્તમ:....પ૮<br>" +
            "વૈકુંઠ:  પુરૂષ્ા: પ્રાણ:,  પ્રાણદ:  પ્રણવ: પૃથુ:<br>" +
            "હિરણ્યગર્ભ:  શત્રુધ્નો, વ્યાપ્તો વાયુરધોક્ષાજ:....પ૯<br>" +
            "ઋતુ:  સુદર્શન:  કાલ:  પરમેષ્ઠી  પરિગ્રહ:<br>" +
            "ઉગ્ર:  સંવત્સરો  દક્ષાો વિશ્રામો વિશ્વદક્ષિાણ:....૬૦<br>" +
            "વિસ્તાર: સ્થાવર: સ્થાણુ: પ્રમાણં બીજમવ્યયમ્<br>" +
            "અથર્ોડનથર્ો મહાકોશો, મહાભોગો  મહાધન:....૬૧<br>" +
            "અનિવર્િણ્ણ:  સ્થવિષ્ઠોડભૂ ર્ધર્મયૂપો મહામખ:<br>" +
            "નક્ષાત્રનેમિર્નક્ષાત્રી  ક્ષામ:,   ક્ષાામ:  સમીહન:....૬ર<br>" +
            "યજ્ઞ  ઈજયો મહેજયશ્ચ  ક્રતુ: સત્રં સતાં ગતિ:<br>" +
            "સર્વદશર્ી  વિમુકતાત્મા  સર્વજ્ઞો જ્ઞાનમુત્તમમ્....૬૩<br>" +
            "સુવ્રત: સુમુખ: સૂક્ષમ:,  સુઘોષ્ા:  સુખદ: સુહ્રત્<br>" +
            "મનોહરો    જિતક્રોધો,   વીરબાહુવર્િદારણ:....૬૪<br>" +
            "સ્વાપન:  સ્વવશો  વ્યાપી, નૈકાત્મા નૈકકર્મકૃત્<br>" +
            "વત્સરો  વત્સલો વત્સી,  રત્નગભર્ો ધનેશ્વર:....૬પ<br>" +
            "ધર્મગુબ્ધર્મકૃદ્ઘમર્ી,         સદસત્ક્ષારમક્ષારમ્<br>" +
            "અવિજ્ઞાતા  સહસ્ત્રાંશુ  વર્િધાતા  કૃતલક્ષાણ:....૬૬<br>" +
            "ગભસ્િતનેમિ:  સત્વસ્થ:,  સિંહો ભૂતમહેશ્વર:<br>" +
            "આદિદેવો  મહાદેવો,   દેવેશો  દેવભૃદ્ગુરૂ:....૬૭<br>" +
            "ઉત્તરો  ગોપતિગર્ોપ્તા,  જ્ઞાનગમ્ય: પુરાતન:<br>" +
            "શરીરીભૂતભૃદ્ભોકતા,  કપીંદ્રો ભૂરિદક્ષિાણ:....૬૮<br>" +
            "સમોપોડમૃતપ:  સોમ:,  પુરૂજિત્પુરૂસત્તમ:<br>" +
            "વિનયો જય: સત્યસંધો, દાશાર્હ: સાત્વતાંપતિ:....૬૯<br>" +
            "જીવો  વિનયિતા  સાક્ષાી  મુકુંદોડમિતવિક્રમ:<br>" +
            "અંભોનિધિરનંતાત્મા,    મહોદધિશયોડન્તક:....૭૦<br>" +
            "અજો મહાર્હ: સ્વાભાવ્યો, જિતામિત્ર: પ્રમોદન:<br>" +
            "આનંદો  નંદનો નંદ:,  સત્યધમર્ા  ત્રિવિક્રમ:....૭૧<br>" +
            "મહષ્િર્ા:  કપિલાચાર્ય:,  કૃતજ્ઞો  મેદિનીપતિ:<br>" +
            "ત્રિપદસ્િત્રદશાધ્યક્ષાો,   મહાશ્રૃંગ:  કૃતાંતકૃત્....૭ર<br>" +
            "મહાવરાહો  ગોવિંદ:,   સુષ્ોણ:  કનકાંગદી<br>" +
            "ગુહ્યો  ગંભીરો  ગહનો,   ગુપ્તશ્ચક્રગદાધર:....૭૩<br>" +
            "વેધા: સ્વાંગોડજિત: કૃષ્ણો, ર્દઢ: સંકષ્ર્ાણોડચ્યુત:<br>" +
            "વરૂણો  વારૂણો  વૃક્ષા:, પુષ્કરાક્ષાો મહામના:....૭૪<br>" +
            "ભગવાન્  ભગહા નંદી,  વનમાલી હલાયુધ:<br>" +
            "આદિત્યો જયોતિરાદિત્ય:, સહિષ્ણુર્ગતિસત્તમ:....૭પ<br>" +
            "સુધન્વા   ખંડપરશુ,   દર્ારૂણો  દ્રવિણપ્રદ<br>" +
            "દિવિસ્પૃક્  સર્વર્દગ્વ્યાસો વાચસ્પતિરયોનિજ....૭૬<br>" +
            "ત્રિસામા સામગ: સામ, નિવર્ાણં ભેષ્ાજં ભિષ્ાક્ ÿ<br>" +
            "સંન્યાસકૃચ્છમ: શાંતો, નિષ્ઠા શાંતિ: પરાયણ:....૭૭<br>" +
            "શુભાંગ:  શાંતિદ: સ્ત્રષ્ટા,  કુમુદ: કુવલેશય:<br>" +
            "ગોહિતો ગોપતિગર્ોપ્તા,  વૃષ્ાભાક્ષાો વૃષ્ાપિ્રય:....૭૮<br>" +
            "અનિવતર્ી નિવૃત્તાત્મા,  સંક્ષોપ્તા ક્ષોમકૃચ્િછવ:<br>" +
            "શ્રીવત્સવક્ષાા: શ્રીવાસ:  શ્રીપતિ: શ્રીમતાંવર:....૭૯<br>" +
            "શ્રીદ: શ્રીશ: શ્રીનિવાસ: શ્રીનિધિ: શ્રીવિભાવન:<br>" +
            "શ્રીધર: શ્રીકર:  શ્રેય:  શ્રીમાઁલ્લોકત્રયાશ્રય:....૮૦<br>" +
            "સ્વક્ષા: સ્વંગ: શતાનંદો, નંદિજયર્ોતિર્ગણેશ્વર:<br>" +
            "વિજિતાત્મા વિધેયાત્મા, સત્કીતર્િશ્િછન્નસંશય:....૮૧<br>" +
            "ઉદીર્ણ:  સર્વતશ્ચક્ષાુ  રનીશ:  શાશ્વતસ્િથર:<br>" +
            "ભૂશયો ભૂષ્ાણો  ભૂતિ વર્િશોક:  શોકનાશન:....૮ર<br>" +
            "અચર્િષ્માનચર્િત: કુંભો, વિશુદ્વાત્મા વિશોધન:<br>" +
            "અનિરૂદ્વોડપ્રતિરથ:   પૂદ્યુમ્નોડમિતવિક્રમ:....૮૩<br>" +
            "કાલનેમિનિહા  વીર:,  શૌરિ:  શૂરજનેશ્વર:<br>" +
            "ત્રિલોકાત્મા ત્રિલોેકેશ:,  કેશવ: કેશિહા હરિ:....૮૪<br>" +
            "કામદેવ:  કામપાલ:,  કામી કાંત: કૃતાગમ:<br>" +
            "અનિદર્ેશ્યવપુવર્િષ્ણુ,   વીરોડનન્તો ધનંજય:....૮પ<br>" +
            "બ્રહ્મણ્યો  બ્રહ્મકૃદ્ બ્રહ્મા,  બ્રહ્મ બ્રહ્મવિવર્ધન:<br>" +
            "બ્રહ્મવિદ્ બ્રાહ્મણો બ્રહ્મી, બ્રહ્મજ્ઞો બ્રાહ્મણપિ્રય....૮૬<br>" +
            "મહાક્રમો  મહાકમર્ા,  મહાતેજા  મહોરગ:<br>" +
            "મહાક્રતુર્મહાયજવા,  મહાયજ્ઞો  મહાહવિ:....૮૭<br>" +
            "સ્તવ્ય: સ્તવપિ્રય: સ્તોત્રં, સ્તુતિ: સ્તોતા રણપિ્રય:<br>" +
            "પૂર્ણ:  પૂરયિતા પુણ્ય:,  પુણ્યકીતર્િરનામય:....૮૮<br>" +
            "મનોજવસ્તીર્થકરો,    વસુરેતા    વસુપ્રદ:<br>" +
            "વસુપ્રદો  વાસુદેવો,   વસુર્વસુમના  હવિ:....૮૯<br>" +
            "સદ્ગતિ: સત્કૃતિ: સત્તા, સદ્ભૂતિ: સત્પરાયણ:<br>" +
            "શૂરસેનો  યદુશ્રેષ્ઠ:,  સન્િનવાસ:સુયામુન:....૯૦<br>" +
            "ભૂતાવાસો વાસુદેવ:,  સવર્ાસુનિલયોડનલ:<br>" +
            "દર્પહા દર્પદો ર્દપ્તો,   દુર્ધરોડથાપરાજિત:....૯૧<br>" +
            "વિશ્વમૂતર્િર્મહામૂતર્િ,  દર્ીપ્તમૂતર્િરમૂતર્િમાન્<br>" +
            "અનેકમૂતર્િરવ્યકત:,  શતમૂતર્િ:  શતાનન:....૯ર<br>" +
            "એકો નૈક: સવ: ક: કિં,  યત્તત્પદમનુત્તમમ્<br>" +
            "લોકબન્ધુલર્ોકનાથો, માધવો ભકતવત્સલ:....૯૩<br>" +
            "સુવર્ણવણર્ો   હેમાંગો,  વરાંગશ્ચંદનાંગદી<br>" +
            "વીરહા  વિષ્ામ: શૂન્યો,  ધૃતાશીરચલશ્ચલ:....૯૪<br>" +
            "અમાની મનદો માન્યો, લોકસ્વામી ત્રિલોકધૃક્<br>" +
            "સુમેધા  મેધજ  ધન્ય:,  સત્યમેધા ધરાધર:....૯પ<br>" +
            "તેજોવૃષ્ાો   દ્યુતિધર:,   સર્વશસ્ત્રભૃતાંવર:<br>" +
            "પ્રગ્રહો  નિગ્રહો વ્યગ્રો,  નૈકશૃંગો ગદાગ્રજ:....૯૬<br>" +
            "ચતુમર્ૂતર્િશ્ચતુબર્ાહુ    શ્ચતુવ્ર્યહશ્ચતુ  ર્ગતિ:<br>" +
            "ચુતુરાત્મા   ચતુભર્ાવ,   શ્ચતુવર્ેદવિદેકપાત્....૯૭<br>" +
            "સમાવતર્ોડનિવૃત્તાત્મા,  દુર્જયો  દુરતિક્રમ:<br>" +
            "દુર્લભો  દુર્ગમો દુગર્ો,  દુરાવાસો દુરારિહા....૯૮<br>" +
            "શુભાંગો  લોકસારંગ:,   સુતંતુસ્તંતુવર્ધન:<br>" +
            "ઈન્દ્રકમર્ા  મહાકમર્ા,  કૃતકમર્ા  કૃતાગમ:....૯૯<br>" +
            "ઉદ્ભવ: સુંદર: સુંદો, રત્નનાભ: સુલોચન:<br>" +
            "અકર્ો વાજસન: શૃંગી, જયંત: સર્વવિજજયી...૧૦૦<br>" +
            "સુવર્ણબિંદુરક્ષાોભ્ય:,  સર્વવાગીશ્વરેશ્વર:<br>" +
            "મહાહ્રદો મહાગતર્ો,  મહાભૂતો મહાનિધિ:...૧૦૧<br>" +
            "કુમુદ: કુંદુર : કુંદ:, પર્જન્ય: પાવનોડનિલ:<br>" +
            "અમૃતાંશોડમૃતવપુ:,  સર્વજ્ઞ: સર્વતોમુખ:...૧૦ર<br>" +
            "સુલભ: સુવ્રત: સિદ્વ:, શત્રુજિચ્છત્રુતાપન:<br>" +
            "ન્યગ્રોધોદુંબરોડશ્વત્થ, શ્ચાણૂરાન્ધ્રનિષ્ાૂદન:...૧૦૩<br>" +
            "સહસ્ત્રાચર્િ: સપ્તજિહ્વ: સસ્તૈધા: સપ્તવાહન:<br>" +
            "અમૂતર્િરનઘોડચિંત્યો, ભયકૃદ્ ભયનાશન:...૧૦૪<br>" +
            "અણુર્બૃહત્કૃશ: સ્થૂલો, ગુણભૃન્િનગર્ુણો મહાન્<br>" +
            "અધૃત: સ્વધૃત: સ્વાસ્ય:, પ્રાગ્વંશો વંશવદ્ર્વન:...૧૦પ<br>" +
            "ભારભૃત્ કથિતો યોગી, યોગીશ: સર્વકામદ:<br>" +
            "આશ્રમ: શ્રમણ: ક્ષાામ:, સુપણર્ો વાયુવાહન:...૧૦૬<br>" +
            "ધનુર્ધરો  ધનુવર્ેદો,  દંડો  દમયિતા  દમ:<br>" +
            "અપરાજિત: સર્વસહો, નિયંતા નિયમો યમ:...૧૦૭<br>" +
            "સત્વવાન્ સાત્િવક: સત્ય: સત્યધર્મપરાયણ:<br>" +
            "અભિપ્રાય: પિ્રયાહર્ોડર્હ:, પિ્રયકૃત્ પીતિવર્ધન:...૧૦૮<br>" +
            "વિહાયસગતિજયર્ોતિ:  સુરૂચિહર્ુતભુગ્િવભુ:<br>" +
            "રવિવર્િરોચન:  સૂર્ય:,  સવિતા  રવિલોચન:...૧૦૯<br>" +
            "અનંતો હુતભુગ્ભોકતા  સુખદો નૈકજોડગ્રજ:<br>" +
            "અનિવર્િણ્ણ: સદામષ્ાર્ી, લોકાધિષ્ઠાનમદ્ભુત:...૧૧૦<br>" +
            "સનાત્સનાતનતમ:,   કપિલ:  કપિરવ્યય:<br>" +
            "સ્વસ્િતદ:સ્વસ્િતકૃત્સ્વસ્િત, સ્વસ્િતભુક્સ્વસ્િતદક્ષિાણ:...૧૧૧<br>" +
            "અરૌદ્ર:  કુંડલી  ચક્રી,  વિક્રમ્યૂજર્િતશાસન:<br>" +
            "શબ્દાતિગ: શબ્દસહ:,  શિશિર: શર્વરીકર:...૧૧ર<br>" +
            "અક્રૂર: પેશલો દક્ષાાો, દક્ષિાણ, દક્ષિાણ: ક્ષામિણાંવર:<br>" +
            "વિદ્વત્તમો   વીતભય:,  પુણ્યશ્રવણકીર્તન:...૧૧૩<br>" +
            "ઉત્તારણો દુષ્કૃતિહા,  પુણ્યો દુ:સ્વપ્નનાશન:<br>" +
            "વીરહા રક્ષાણ: સંતો,  જીવન: પર્યવસ્િથત:...૧૧૪<br>" +
            "અનંતરૂપોડનંતશ્રી   જર્ીતમન્યુર્ભયાપહ:<br>" +
            "ચતુરસ્ત્રો ગભીરાત્મા, વિદિશો વ્યાદિશો દિશ:...૧૧પ<br>" +
            "અનાદિભર્ૂભર્ુવો લક્ષમી: સુવીરો રૂચિરાંગદ:<br>" +
            "જનનો જનજન્માદિ,  ભીમો ભીમ પરાક્રમ:...૧૧૬<br>" +
            "આધારનિલયો ધાતા,  પુષ્પહાસ: પ્રજાગર:<br>" +
            "ઊધ્ર્વગ: સત્પથાચાર:  પ્રાણદ: પ્રણવ: પણ...૧૧૭\t<br>" +
            "પ્રમાણં પ્રાણનિલય:,  પ્રાણભૃત્્ પ્રાણજીવન:<br>" +
            "તત્વં તત્વવિદેકાત્મા,  જન્મમૃત્યુજરાતિગ:...૧૧૮<br>" +
            "ભૂભર્ુવ: સ્વસ્તરૂસ્તાર:, સવિતા પ્રપિતામહ:<br>" +
            "યજ્ઞો યજ્ઞપતિર્યજવા,  યજ્ઞાંગો યજ્ઞવાહન:...૧૧૯<br>" +
            "યજ્ઞભૃદ્ યજ્ઞકૃદ્ યજ્ઞી,  યજ્ઞભુગ્યજ્ઞસાધન:<br>" +
            "યજ્ઞાંતકૃદ્  યજ્ઞગુહ્ય,  મન્નામન્નાદ  એવ ચ...૧ર૦<br>" +
            "આત્મયોનિ: સ્વયંજાતો, વૈખાન: સામગાયન:<br>" +
            "દેવકીનંદન: સ્ત્રષ્ટા,  ક્ષિાતીશ: પાપનાશન:...૧ર૧<br>" +
            "શંખભૃન્નંદકી  ચક્રી, શાર્ઙ્ગધન્વા ગદાધર:<br>" +
            "રથાંગપાણિરક્ષાોભ્ય:    સર્વપ્રહરણાયુધ:...૧રર<br>" +
            "**સતત બીજો પાઠ કરનારે શ્લોક-૧રર પછી શ્લોક-૧૬ થી ફરી પાઠ શરૂ કરવો તે વખતનો અંતિમ શ્લોક-૧૬૧ સુધીનો કરવો**<br>" +
            "<br>" +
            "ાા સર્વ પ્રહરણાયુધ ૐ નમ ઈતિ ાા<br>" +
            "ઈતીદં  કીર્તનીયસ્ય,  કેશવસ્ય  મહાત્મન:<br>" +
            "નામ્નાં સહસ્ત્રં દિવ્યાના મશેષ્ોણ પ્રકીતર્િતમ્...૧ર૩<br>" +
            "ય  ઈદં શ્રૃણુયાન્િનત્યં યશ્ચાપિ  પરિકીર્તયેત્<br>" +
            "નાશુભં પ્રાપ્નુયાત્ કિંચિત્ સોડમુત્રેહ ચ માનવ:...૧ર૪<br>" +
            "વેદાન્તગો બ્રાહ્મણ: સ્યાત્ ક્ષાત્રિયો વિજયીભવેત્<br>" +
            "વૈશ્યો ધનસમૃદ્વ: સ્યાચ્છૂદ્ર:  સુખમવાપ્નુયાત્...૧રપ<br>" +
            "ધમર્ાથર્ીપ્રાપ્નુયાદ્ ધર્મ મથર્ાથી ચાર્થમાપ્નુયાત્<br>" +
            "કામાનવાપ્નુયાત્ કામી પ્રજાથર્ીપ્રાપ્નુયાત્ પ્રજામ્...૧ર૬<br>" +
            "ભકિતમાન્ ય: સદોત્થાય શુચિસ્તદ્ગતમાનસ:<br>" +
            "સહસ્ત્રં વાસુદેવસ્ય  નામ્નામેતત્  પ્રકીર્તયેત્...૧ર૭<br>" +
            "યશ: પ્રાપ્નોતિ  વિપુલં  જ્ઞાતિપ્રાધાન્યમેવ ચ<br>" +
            "અચલાં શ્રિયામાપ્નોતિ શ્રેય: પ્રાપ્નોત્યનુત્તમમ્...૧ર૮<br>" +
            "ન ભયં  ક્વચિદાપ્નોતિ,  વીર્યં તેજશ્ચવિંદતિ<br>" +
            "ભવતયરોગો  દ્યુતિમાન્  બલરૂપગુણાન્િવત:...૧ર૯<br>" +
            "રોગાતર્ોમુચ્યતે રોગાદ્, બદ્ઘો મુચ્યેતબન્ધનાત્<br>" +
            "ભયાન્મુચ્યેત ભીતસ્તુ,  મુચયેતાપન્નઆપદ:...૧૩૦<br>" +
            "દુગર્ાણ્યતિતરત્યાશુ,   પુરૂષ્ા:  પુરૂષ્ાોત્તમમ્<br>" +
            "સ્તુવન્નામસહસ્ત્રેણ,  નિત્યં ભકિતસમન્િવત:...૧૩૧<br>" +
            "વાસુદેવાશ્રયો   મત્યર્ો,   વાસુદેવપરાયણ:<br>" +
            "સર્વપાપવિશુદ્ઘાત્મા,  યાતિ  બ્રહ્મસતાતનમ્...૧૩ર<br>" +
            "ન વાસુદેવભક્તાનામ્, અશુભં વિદ્યતે કવચિત્<br>" +
            "જન્મમૃત્યુજરાવ્યાધિ  ભયં  નૈવોપજાયતે...૧૩૩<br>" +
            "ઈમં સ્તવમધીયાન:,  શ્રદ્ઘાભકિતસમન્િવત:<br>" +
            "યુજયેતાત્મસુખક્ષાાન્િત, શ્રીધૃતિસ્મૃતિકીતર્િભિ:...૧૩૪<br>" +
            "ન ક્રોધો ન ચ માત્સર્ય ં, ન લોભો નાશુભામતિ:<br>" +
            "ભવન્િત કૃતપુણ્યાનાં,  ભકતાનાં પુરૂષ્ાાોત્તમે...૧૩પ<br>" +
            "દ્યૌ: સચન્દ્રાર્ક નક્ષાત્રા,  ખં દિશો ભૂર્મહોદધિ:<br>" +
            "વાસુદેવસ્ય વીયર્ેણ,  વિધૃતાનિ  મહાત્મન:...૧૩૬<br>" +
            "સસુરાસુરગન્ધર્વ ં,     સયક્ષાાોરગરાક્ષાસમ્<br>" +
            "જગદ્વશે  વર્તતેદં,  કૃષ્ણસ્ય  સચરાચરમ્...૧૩૭<br>" +
            "ઈન્િદ્રયાણિ મનો બુદ્ઘિ:,  સત્વં તેજો બલંધૃતિ:<br>" +
            "વાસુદેવાત્મકાન્યાહુ:  ક્ષોત્રં  ક્ષોત્રજ્ઞ એવ ચ...૧૩૮<br>" +
            "સવર્ાગમાનામાચાર:,  પ્રથમં  પરિકલ્પતે<br>" +
            "આચારપ્રભવો ધમર્ો,  ધર્મસ્ય પ્રભુરચ્યુત:...૧૩૯<br>" +
            "ઋષ્ાય: પિતરો દેવા,  મહાભૂતાનિ ધાતવ:<br>" +
            "જંગમાજંગમં ચેદં, જગન્નારાયણોદ્ભવમ્...૧૪૦<br>" +
            "યોગોજ્ઞાનં તથા સાંખ્યં, વિદ્યા: શિલ્પાદિકર્મ ચ<br>" +
            "વેદા: શાસ્ત્રાણિ વિજ્ઞાન મેતત્સર્વ જનાર્દનાત્...૧૪૧<br>" +
            "એકો વિષ્ણુર્મહદ્ભૂતં, પૃથગ્ ભૂતાન્યનેકશ:<br>" +
            "ત્રીલ્લોકાન્ વ્યાપ્ય ભૂતાત્મા ભુંકતે વિશ્વભુગવ્યય:...૧૪ર<br>" +
            "ઈમં સ્તવં ભગવતો, વિષ્ણોવ્યર્ાસેન કીતર્િતમ્<br>" +
            "પઠેદ્ય ઈચ્છેત્પુરૂષ્ા:  શ્રેય: પ્રાપ્તુંસુખાનિ ચ...૧૪૩<br>" +
            "વિશ્વેશ્વરમજં દેવં,  જગત: પ્રભવાપ્યયમ્<br>" +
            "ભજન્િત યે પુષ્કરાક્ષાં, ન તે યાન્િત પરાભવમ્...૧૪૪<br>" +
            "<br>" +
            "અજર્ુન ઉવાચ<br>" +
            "પહ્મપત્ર વિશાલક્ષા,   પહ્મનાભ  સુરોત્તમ<br>" +
            "ભકતાનામનુરકતાનાં, ત્રાતા ભવ જનાર્દન...૧૪પ<br>" +
            "<br>" +
            "શ્રી ભગવાન ઉવાચ<br>" +
            "યો માં નામસહસ્ત્રેણ, સ્તોતુમિચ્છતિ પાંડવ<br>" +
            "સોડહમેકેન શ્લોકેન, સ્તુત એવ ન સંશય:...૧૪૬<br>" +
            "નમોડસ્ત્વનંતાય સહસ્ત્રમૂર્તયે,<br>" +
            "સહસ્ત્રપાદા ક્ષિાશિરોરૂબાહવે<br>" +
            "સહસ્ત્રનામ્ને પુરૂષ્ાાય શાશ્વતે,<br>" +
            "સહસ્ત્ર કોટિ યુગધારિણે નમ:    ...૧૪૭<br>" +
            "નમ:  કમલનાભાય,  નમસ્તે જલશાયિને<br>" +
            "નમસ્તે કેશવાનંત,  વાસુદેવ  નમોડસ્તુ તે...૧૪૮<br>" +
            "વાસનાદ્વાસુદેવસ્ય,  વાસિતં  ભુવનત્રયમ્<br>" +
            "સર્વભૂતનિવાસોડસિ, વાસુદેવ નમોડસ્તુ તે...૧૪૯<br>" +
            "નમો બ્રહ્મણ્યદેવાય,  ગો બ્રાહ્મણહિતાય ચ<br>" +
            "જગદ્વિતાય કૃષ્ણાય,  ગોવિંદાય નમો નમ:...૧પ૦<br>" +
            "આકાશાત્પતિતં તોયં, યથા ગચ્છતિ સાગરમ્<br>" +
            "સર્વદેવનમસ્કાર:,  કેશવં  પ્રતિ ગચ્છતિ...૧પ૧<br>" +
            "એષ્ા નિષ્કંટક: પંથા,  યત્ર સંપૂજયતે હરિ:<br>" +
            "કૃપથં તં વિજાનીયાદ્, ગોવિદરહિતાગમમ્...૧પર<br>" +
            "સર્વવેદેષ્ાુ યત્પુણ્યં,  સર્વતીથર્ેષ્ા ુ યત્ફલમ્<br>" +
            "તત્ ફલં સમવાપ્નોતિ, સ્તુત્વા દેવ જનાર્દનમ્...૧પ૩<br>" +
            "યો નર: પઠતે  નિત્યં,  ત્રિકાલં કેશવાલયે<br>" +
            "દ્વિકાલમેકકાલં વા,  ક્રુરં  સર્વ ંવય્પોહતિ...૧પ૪<br>" +
            "દહ્યં તે રિપવસ્તસ્ય, સૌમ્યા: સવર્ે સદા ગ્રહા:<br>" +
            "વિલીયંતે ચ પાપાનિ, સ્તવે હ્યસ્િમન્ પ્રકીતિતે...૧પપ<br>" +
            "યેન ધ્યાત: શ્રુતો યેન,  યેનાયં પઠ્યતે સ્તવ:<br>" +
            "દત્તાનિ સર્વદાનાનિ,  સુરા: સવર્ે સમચર્િતા...૧પ૬<br>" +
            "ઈહ લોકે પરે વાપિ, ન ભયં વિદ્યતે કવચિત્<br>" +
            "નામ્નાં સહસ્ત્રં યોડધીતે, દ્વાદશ્યાં મમ સન્િનધૌ...૧પ૭<br>" +
            "શનૈર્દહતિ  પાપાનિ  કલ્પકોટિશતાનિ  ચ<br>" +
            "અશ્વતથસન્િનધૌ પાર્થ: તુલસીસન્િનધૌ તથા...૧પ૮<br>" +
            "પઠેન્નામસહસ્ત્રં  તુ, ગવાં કોટિફલં  લભેત્<br>" +
            "શિવાલયે પઠેન્િનત્યં,  તુલસીવનસંસ્િથત:...૧પ૯<br>" +
            "નરો  મુકિતમવાપ્નોતિ  ચક્રપાણેર્વચો યથા<br>" +
            "બ્રહ્મહત્યાદિકં  ઘોરં,  સર્વપાપં વિનશ્યતિ...૧૬૦<br>" +
            "વનમાલી ગદી શાંગર્ી,  શંખી ચક્રી ચ નંદકી<br>" +
            "રીમન્નારાયણ વિષ્ણુ:,  વાસુદેવડભિરક્ષાતુ...૧૬૧<br>" +
            "ાા ઈતિ શ્રીમન્મહાભારતે શતસાહસ્ત્રાયાં સંહિતાયાં વૈયાસિકયામાનુશાસનિકે પર્વણિ દાનધર્મે ભીષ્મયુધિષ્િઠરસંવાદે શ્રી વિષ્ણોદર્િવ્યસહસ્ત્રનામસ્તોત્રં સંપૂર્ણમ્ ાા<br>" +
            "શ્રી કૃષ્ણચંદ્રદેવ કી જય<br>" +
            "શ્રી સંતરામ મહારાજ કી જય<br>" +
            "ૐ...  \t\tૐ...\t\t  ૐ...<br>" +
            "(પાઠ પુરો થયા બાદ બે મિનિટ ધ્યાનમાં બેસવું)<br>" +
            "<br>" ;

}
